Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-725.html.tmx
Source language: nob
Languages: sme

source: Samisk begynneropplæring - evalueringskonferanse 1. desember 2005 i Karasjok
sme: Sámegiela álgooahpahus – evaluerenkonferánsa juovlamánu 1. b 2005 Kárášjogas

source: Samisk begynneropplæring er et 5 årig prosjekt som har fokus på lesemetodikk for elever med nordsamisk som førstespråk.
sme: Prošeavttas oassálaste 8 skuvlla 5 suohkanis Finnmárkkus, oahppit geat dál vázzet 6. luohká ja geain lea sámegiella oahpahusgiellan ja sin oahpaheaddjit.

source: Prosjektet ble avsluttet våren 2005 når elevene var ferdig med 5. klasse.
sme: Prošeakta loahpahuvvui 2005 giđa, go oahppit gerget 5. luohkáin.

source: På konferansen vil vi legge frem delresultater fra prosjektet og generell evaluering av prosjektet.
sme: Konferánssas buktit oassebohtosiid ja árvvoštallama prošeavtta oppalađđat.

source: Sametinget har hatt ansvar for gjennomføring av prosjektet.
sme: Sámedikkis lei ovddasvástádus čađahit prošeavtta.

source: I prosjektet deltok 8 skoler fra 5 kommuner i Finnmark og besto av alle elever som nå har begynt i 6. klasse som har samisk som førstespråk og deres lærere.
sme: Sámegiel álgooahpahus lea 5-jagi prošeakta mas lohkanmetodihkka deattuhuvvo, ja lea ohppiid várás geain lea sámegiella vuosttašgiellan skuvllas.

source: Dette er et samarbeidsprosjekt mellom Samisk høgskole, Nordnorsk kompetansesenter, Samisk spesialpedagogisk støtte, Nordisk Samisk Institutt, Fylkesmannen i Finnmark - utdanningsavdelinga, Nasjonalt senter for leseopplæring og leseforsking (Lesesenteret)
sme: Prošeakta lea ovttasbargu gaskal Sámi allaskuvlla, Davvinorgga gealboguovddáža, Finnmárkku Fylkkamánni - oahpahusossodaga, Nasjonalt senter for leseopplæring og leseforsking (Lesesenteret) Sámi instituhta, Sámi earenoamášpedagogalaš doarjalusa ja Sámedikki.

source: Sametingspresident Aili Keskitalo åpner konferansen.
sme: Sámedikki presideanta Aili Keskitalo rahpá konferánssa.

source: Det er fremdeles mulig å melde seg på konferansen.
sme: Lea ain vejolaš dieđihit konferánsii.

source: Ta kontakt
sme: Váldde oktavoađa

source: Kontaktperson: prosjektleder Lisa Baal, Samisk høgskole tlf. 78 48 77 00, lisa.baal@samiskhs.no.
sme: Oktavuođaolmmoš: prošeaktajođiheaddji Lisa Baal, Sámi allaskuvla tlf 78 48 77 00 dahje lisa.baal@samiskhs.no.

source: Publisert av Pål Hivand.
sme: Almmuhan Pål Hivand.

source: Første gang publisert 16.11.2005
sme: Vuosttaš geardde almmuhan 16.11.2005

source: Link
sme: Liŋka

source: Mer om prosjektet
sme: Prošeakta birra

source: Filer
sme: Fiillat

source: Påmeldingskjema 1. desember 2005
sme: Dieđihanskovvi 1. b. juovllamánnu 2005

source: Program 1. desember 2005
sme: Prográmma 1. b. juovlamánnu 2005
